{"<PAD>": 0, "<UNK>": 1, "the": 2, "to": 3, "of": 4, "and": 5, "a": 6, "i": 7, "in": 8, "was": 9, "that": 10, "he": 11, "it": 12, "his": 13, "her": 14, "you": 15, "as": 16, "she": 17, "not": 18, "had": 19, "is": 20, "with": 21, "be": 22, "have": 23, "for": 24, "my": 25, "at": 26, "but": 27, "which": 28, "mr.": 29, "on": 30, "by": 31, "from": 32, "been": 33, "were": 34, "so": 35, "all": 36, "very": 37, "this": 38, "could": 39, "said": 40, "would": 41, "your": 42, "they": 43, "what": 44, "him": 45, "no": 46, "we": 47, "there": 48, "an": 49, "me": 50, "when": 51, "\u201ci": 52, "will": 53, "are": 54, "one": 55, "their": 56, "if": 57, "who": 58, "upon": 59, "has": 60, "or": 61, "do": 62, "such": 63, "am": 64, "must": 65, "should": 66, "than": 67, "more": 68, "some": 69, "little": 70, "into": 71, "much": 72, "any": 73, "elizabeth": 74, "miss": 75, "mrs.": 76, "may": 77, "out": 78, "did": 79, "only": 80, "can": 81, "them": 82, "up": 83, "think": 84, "see": 85, "know": 86, "shall": 87, "might": 88, "never": 89, "how": 90, "before": 91, "then": 92, "after": 93, "other": 94, "man": 95, "now": 96, "though": 97, "our": 98, "most": 99, "about": 100, "down": 101, "two": 102, "every": 103, "own": 104, "without": 105, "nothing": 106, "make": 107, "soon": 108, "time": 109, "good": 110, "made": 111, "over": 112, "being": 113, "it.": 114, "came": 115, "darcy": 116, "lady": 117, "however,": 118, "\u201cyou": 119, "us": 120, "first": 121, "and,": 122, "its": 123, "it,": 124, "young": 125, "\u201cand": 126, "come": 127, "holmes": 128, "great": 129, "\u201cit": 130, "where": 131, "just": 132, "quite": 133, "always": 134, "say": 135, "heard": 136, "saw": 137, "like": 138, "bennet": 139, "ever": 140, "give": 141, "last": 142, "him,": 143, "long": 144, "well": 145, "too": 146, "dear": 147, "even": 148, "\u201cbut": 149, "thought": 150, "go": 151, "having": 152, "take": 153, "found": 154, "cannot": 155, "me,": 156, "jane": 157, "him.": 158, "many": 159, "bingley": 160, "tell": 161, "few": 162, "you,": 163, "way": 164, "left": 165, "away": 166, "herself": 167, "elizabeth,": 168, "back": 169, "these": 170, "her,": 171, "took": 172, "while": 173, "still": 174, "wish": 175, "find": 176, "himself": 177, "yet": 178, "went": 179, "let": 180, "seemed": 181, "something": 182, "day": 183, "those": 184, "hope": 185, "felt": 186, "seen": 187, "holmes,": 188, "between": 189, "through": 190, "looked": 191, "rather": 192, "enough": 193, "three": 194, "whom": 195, "\u201cthat": 196, "really": 197, "father": 198, "told": 199, "less": 200, "same": 201, "once": 202, "look": 203, "whole": 204, "sister": 205, "does": 206, "here": 207, "\u201cthe": 208, "done": 209, "cried": 210, "get": 211, "again": 212, "better": 213, "anything": 214, "me.": 215, "far": 216, "he,": 217, "friend": 218, "knew": 219, "myself": 220, "her.": 221, "against": 222, "\u201coh,": 223, "collins": 224, "put": 225, "half": 226, "hardly": 227, "gave": 228, "then,": 229, "off": 230, "darcy,": 231, "leave": 232, "sure": 233, "family": 234, "sherlock": 235, "house": 236, "whether": 237, "till": 238, "right": 239, "\u201cmy": 240, "face": 241, "certainly": 242, "eyes": 243, "letter": 244, "often": 245, "you.": 246, "each": 247, "them,": 248, "believe": 249, "small": 250, "both": 251, "sat": 252, "turned": 253, "door": 254, "passed": 255, "bennet,": 256, "chapter": 257, "next": 258, "towards": 259, "morning": 260, "hear": 261, "matter": 262, "\u201cyes,": 263, "case": 264, "least": 265, "brought": 266, "colonel": 267, "since": 268, "room": 269, "st.": 270, "now,": 271, "[illustration]": 272, "nor": 273, "wickham": 274, "\u201cwhat": 275, "given": 276, "catherine": 277, "asked": 278, "\u201cwell,": 279, "years": 280, "mind": 281, "man,": 282, "able": 283, "almost": 284, "lydia": 285, "whose": 286, "round": 287, "love": 288, "perhaps": 289, "doubt": 290, "that,": 291, "either": 292, "seeing": 293, "jane,": 294, "side": 295, "part": 296, "going": 297, "holmes.": 298, "help": 299, "business": 300, "began": 301, "room,": 302, "coming": 303, "them.": 304, "manner": 305, "speak": 306, "why": 307, "within": 308, "got": 309, "[illustration:": 310, "present": 311, "\u201che": 312, "old": 313, "until": 314, "another": 315, "but,": 316, "gone": 317, "mother": 318, "woman": 319, "happy": 320, "under": 321, "replied": 322, "because": 323, "want": 324, "time,": 325, "hand": 326, "pleasure": 327, "walked": 328, "set": 329, "ladies": 330, "looking": 331, "known": 332, "course": 333, "already": 334, "met": 335, "house,": 336, "also": 337, "read": 338, "call": 339, "called": 340, "during": 341, "returned": 342, "he.": 343, "light": 344, "name": 345, "feelings": 346, "is,": 347, "end": 348, "five": 349, "received": 350, "best": 351, "possible": 352, "near": 353, "it.\u201d": 354, "home": 355, "four": 356, "perfectly": 357, "therefore,": 358, "place": 359, "again,": 360, "everything": 361, "kind": 362, "means": 363, "among": 364, "evening": 365, "attention": 366, "yourself": 367, "moment": 368, "large": 369, "wife": 370, "idea": 371, "she,": 372, "\u201cif": 373, "room.": 374, "ask": 375, "\u201cno,": 376, "life": 377, "taken": 378, "bingley,": 379, "reason": 380, "\u201cthis": 381, "point": 382, "well,": 383, "george": 384, "likely": 385, "word": 386, "feel": 387, "short": 388, "head": 389, "indeed,": 390, "entered": 391, "sir": 392, "daughter": 393, "people": 394, "said,": 395, "marriage": 396, "all,": 397, "poor": 398, "new": 399, "ten": 400, "uncle": 401, "days": 402, "subject": 403, "so.": 404, "you.\u201d": 405, "suddenly": 406, "opinion": 407, "several": 408, "gentleman": 409, "certain": 410, "general": 411, "black": 412, "spoke": 413, "\u201chow": 414, "morning,": 415, "night": 416, "person": 417, "\u201cthere": 418, "strong": 419, "open": 420, "neither": 421, "glad": 422, "keep": 423, "behind": 424, "object": 425, "afraid": 426, "answered": 427, "front": 428, "seems": 429, "de": 430, "sometimes": 431, "charlotte": 432, "day,": 433, "assure": 434, "so,": 435, "return": 436, "making": 437, "walk": 438, "turn": 439, "sort": 440, "account": 441, "conversation": 442, "bingley\u2019s": 443, "minutes": 444, "behaviour": 445, "sister,": 446, "stood": 447, "lost": 448, "hands": 449, "gardiner": 450, "men": 451, "words": 452, "herself,": 453, "rest": 454, "understand": 455, "longbourn": 456, "opened": 457, "lay": 458, "became": 459, "things": 460, "collins,": 461, "beyond": 462, "married": 463, "wished": 464, "father,": 465, "\u201cyour": 466, "scarcely": 467, "strange": 468, "thing": 469, "sense": 470, "visit": 471, "perhaps,": 472, "different": 473, "merely": 474, "else": 475, "second": 476, "affection": 477, "know,": 478, "all.": 479, "followed": 480, "appeared": 481, "immediately": 482, "up,": 483, "london": 484, "above": 485, "which,": 486, "deal": 487, "darcy\u2019s": 488, "think,": 489, "ought": 490, "him.\u201d": 491, "acquaintance": 492, "town": 493, "talked": 494, "again.": 495, "convinced": 496, "feeling": 497, "\u201cthen": 498, "whatever": 499, "led": 500, "work": 501, "mary": 502, "hand,": 503, "wickham,": 504, "use": 505, "other,": 506, "real": 507, "talking": 508, "determined": 509, "talk": 510, "\u201cwe": 511, "honour": 512, "sisters": 513, "absolutely": 514, "happiness": 515, "clear": 516, "carriage": 517, "window": 518, "door,": 519, "i,": 520, "marry": 521, "change": 522, "netherfield": 523, "settled": 524, "afterwards": 525, "air": 526, "us.": 527, "used": 528, "instantly": 529, "write": 530, "together": 531, "across": 532, "house.": 533, "others": 534, "laid": 535, "dare": 536, "was,": 537, "lydia\u2019s": 538, "thousand": 539, "meet": 540, "me.\u201d": 541, "expect": 542, "hour": 543, "sister\u2019s": 544, "say,": 545, "forward": 546, "watson,": 547, "probably": 548, "party": 549, "elizabeth\u2019s": 550, "early": 551, "care": 552, "country": 553, "character": 554, "exactly": 555, "lucas": 556, "entirely": 557, "\u201ca": 558, "consider": 559, "answer": 560, "lizzy,": 561, "suppose": 562, "anyone": 563, "ran": 564, "engaged": 565, "then?\u201d": 566, "interest": 567, "need": 568, "impossible": 569, "doing": 570, "mother,": 571, "fear": 572, "bring": 573, "save": 574, "there,": 575, "sir,": 576, "out,": 577, "sent": 578, "threw": 579, "son": 580, "lord": 581, "chair": 582, "written": 583, "remember": 584, "too,": 585, "drew": 586, "easy": 587, "serious": 588, "\u201cwhen": 589, "stay": 590, "\u201cto": 591, "friend,": 592, "continued": 593, "added,": 594, "before,": 595, "ill": 596, "power": 597, "believed": 598, "drove": 599, "reached": 600, "late": 601, "wonder": 602, "agreeable": 603, "kitty": 604, "regard": 605, "gentlemen": 606, "william": 607, "step": 608, "heart": 609, "struck": 610, "brother": 611, "family,": 612, "pray": 613, "herself.": 614, "\u00a3": 615, "place,": 616, "seem": 617, "allowed": 618, "husband": 619, "former": 620, "it?\u201d": 621, "1894": 622, "\u201cis": 623, "send": 624, "sorry": 625, "man.": 626, "manners": 627, "walking": 628, "remained": 629, "easily": 630, "hours": 631, "question": 632, "chance": 633, "friends": 634, "face,": 635, "oh,": 636, "]": 637, "appear": 638, "course,": 639, "nature": 640, "full": 641, "one,": 642, "us,": 643, "taking": 644, "\u201cshe": 645, "\u201cthey": 646, "[_copyright": 647, "allen._]]": 648, "none": 649, "standing": 650, "particularly": 651, "listened": 652, "it;": 653, "ready": 654, "well.": 655, "wrote": 656, "waiting": 657, "rushed": 658, "fine": 659, "not,": 660, "common": 661, "live": 662, "world": 663, "way,": 664, "\u201cin": 665, "happened": 666, "following": 667, "expected": 668, "imagine": 669, "sitting": 670, "spite": 671, "news": 672, "aunt": 673, "wanted": 674, "appearance": 675, "surprised": 676, "case,": 677, "usual": 678, "street,": 679, "money": 680, "singular": 681, "baker": 682, "asked.": 683, "pride": 684, "attempt": 685, "natural": 686, "himself,": 687, "mean": 688, "observed": 689, "six": 690, "heading": 691, "window,": 692, "time.": 693, "situation": 694, "allow": 695, "receive": 696, "aunt,": 697, "table": 698, "longer": 699, "do,": 700, "hurried": 701, "remarked": 702, "further": 703, "pretty": 704, "hard": 705, "thus": 706, "girl": 707, "fixed": 708, "here,": 709, "\u201cdo": 710, "extraordinary": 711, "spent": 712, "obliged": 713, "you,\u201d": 714, "younger": 715, "knowing": 716, "letters": 717, "resolved": 718, "exceedingly": 719, "wickham\u2019s": 720, "don\u2019t": 721, "indeed": 722, "particular": 723, "greater": 724, "knowledge": 725, "cold": 726, "giving": 727, "bennet\u2019s": 728, "slight": 729, "pemberley": 730, "high": 731, "excellent": 732, "highly": 733, "sit": 734, "anxious": 735, "\u201cnot": 736, "eye": 737, "caught": 738, "joined": 739, "away.": 740, "assured": 741, "carried": 742, "silence": 743, "surprise": 744, "street.": 745, "cause": 746, "heavy": 747, "equal": 748, "are,": 749, "except": 750, "him;": 751, "comes": 752, "girls": 753, "mention": 754, "advantage": 755, "turning": 756, "sure,": 757, "comfort": 758, "hair": 759, "wait": 760, "frequently": 761, "door.": 762, "week": 763, "street": 764, "away,": 765, "considerable": 766, "story": 767, "added": 768, "interesting": 769, "unless": 770, "pass": 771, "depend": 772, "pleased": 773, "sight": 774, "instead": 775, "beg": 776, "opportunity": 777, "dark": 778, "\u201cvery": 779, "danger": 780, "held": 781, "elizabeth.": 782, "saying": 783, "letter,": 784, "no,": 785, "bear": 786, "father\u2019s": 787, "sound": 788, "night,": 789, "drawn": 790, "paper": 791, "dr.": 792, "papers": 793, "jane\u2019s": 794, "peculiar": 795, "who,": 796, "respect": 797, "single": 798, "white": 799, "sudden": 800, "tried": 801, "her;": 802, "not.": 803, "note": 804, "instant": 805, "deep": 806, "credit": 807, "amiable": 808, "everybody": 809, "this,": 810, "way.": 811, "was.": 812, "greatest": 813, "forced": 814, "showed": 815, "shook": 816, "state": 817, "effect": 818, "rose": 819, "cut": 820, "facts": 821, "fresh": 822, "liked": 823, "connection": 824, "side,": 825, "noble": 826, "hundred": 827, "dear,": 828, "expressed": 829, "i.": 830, "occasion": 831, "daughters": 832, "lydia,": 833, "meant": 834, "equally": 835, "hurst": 836, "family.": 837, "spirits": 838, "offer": 839, "close": 840, "promise": 841, "excuse": 842, "kindness": 843, "glancing": 844, "mother\u2019s": 845, "inquiries": 846, "beside": 847, "leaving": 848, "wholly": 849, "kept": 850, "true": 851, "occurred": 852, "confess": 853, "gardiner,": 854, "corner": 855, "show": 856, "necessary": 857, "loss": 858, "satisfied": 859, "shown": 860, "wishes": 861, "cousin": 862, "blue": 863, "be,": 864, "there.": 865, "low": 866, "invitation": 867, "seven": 868, "speaking": 869, "see,": 870, "mentioned": 871, "king": 872, "forster": 873, "compliment": 874, "replied,": 875, "before.": 876, "sensible": 877, "together,": 878, "spoken": 879, "fair": 880, "circumstances": 881, "voice": 882, "more.": 883, "thank": 884, "police": 885, "rucastle": 886, "obvious": 887, "latter": 888, "degree": 889, "year": 890, "delighted": 891, "therefore": 892, "paid": 893, "over,": 894, "london,": 895, "closed": 896, "had,": 897, "whenever": 898, "manner,": 899, "attended": 900, "myself,": 901, "said,--": 902, "order": 903, "length": 904, "do.": 905, "day.": 906, "\u201cas": 907, "o\u2019clock": 908, "in,": 909, "elizabeth;": 910, "hope,": 911, "trust": 912, "placed": 913, "started": 914, "yes,": 915, "face.": 916, "hat": 917, "cry": 918, "proper": 919, "suppose,": 920, "world,": 921, "conduct": 922, "times": 923, "play": 924, "especially": 925, "catherine,": 926, "attentions": 927, "glanced": 928, "eyes,": 929, "absence": 930, "opening": 931, "arrival": 932, "fortune": 933, "\u201cfor": 934, "hearing": 935, "says": 936, "that.": 937, "promised": 938, "private": 939, "address": 940, "company": 941, "silent": 942, "thoughts": 943, "pay": 944, "prevented": 945, "better.": 946, "miles": 947, "answered.": 948, "laughed": 949, "supposed": 950, "follow": 951, "run": 952, "\u201cpray": 953, "pain": 954, "collins\u2019s": 955, "living": 956, "head.": 957, "trouble": 958, "marked": 959, "prevent": 960, "persuaded": 961, "past": 962, "sprang": 963, "character,": 964, "john": 965, "\u201cmr.": 966, "nearly": 967, "remarkable": 968, "bad": 969, "perfect": 970, "considered": 971, "thinking": 972, "handsome": 973, "desire": 974, "quick": 975, "evening,": 976, "worth": 977, "_that_": 978, "first,": 979, "public": 980, "companion": 981, "repeated": 982, "red": 983, "breakfast": 984, "finding": 985, "fact": 986, "you?\u201d": 987, "table,": 988, "running": 989, "other.": 990, "weeks": 991, "twice": 992, "glance": 993, "thought,": 994, "dreadful": 995, "looks": 996, "cried.": 997, "visitor": 998, "steps": 999, "along": 1000, "\u201c\u2018i": 1001, "simon": 1002, "\u201cby": 1003, "believe,": 1004, "own,": 1005, "woman,": 1006, "women": 1007, "himself.": 1008, "difficult": 1009, "wife,": 1010, "moment,": 1011, "line": 1012, "expression": 1013, "scene": 1014, "explain": 1015, "affectionate": 1016, "marrying": 1017, "them.\u201d": 1018, "come,": 1019, "all.\u201d": 1020, "bingley.": 1021, "intended": 1022, "continued,": 1023, "astonishment": 1024, "matter.": 1025, "friend.": 1026, "dislike": 1027, "join": 1028, "beautiful": 1029, "brother,": 1030, "meryton": 1031, "purpose": 1032, "them;": 1033, "generally": 1034, "together.": 1035, "intention": 1036, "passing": 1037, "town,": 1038, "aware": 1039, "morning.": 1040, "formed": 1041, "readily": 1042, "myself.": 1043, "long,": 1044, "sign": 1045, "kindly": 1046, "windows": 1047, "finally": 1048, "capable": 1049, "side.": 1050, "cried,": 1051, "down,": 1052, "hand.": 1053, "rooms": 1054, "\u2018i": 1055, "mccarthy": 1056, "lestrade": 1057, "superior": 1058, "impression": 1059, "appears": 1060, "daughter,": 1061, "view": 1062, "pleasant": 1063, "extremely": 1064, "for,": 1065, "waited": 1066, "her.\u201d": 1067, "kitty,": 1068, "acquainted": 1069, "persuade": 1070, "fond": 1071, "hopes": 1072, "longbourn,": 1073, "darcy.": 1074, "asking": 1075, "_i_": 1076, "eyes.": 1077, "\u201cyes;": 1078, "influence": 1079, "avoid": 1080, "returning": 1081, "endeavour": 1082, "sister.": 1083, "fancy": 1084, "seated": 1085, "importance": 1086, "civility": 1087, "him?\u201d": 1088, "head,": 1089, "society": 1090, "rosings": 1091, "receiving": 1092, "matters": 1093, "shortly": 1094, "will,": 1095, "quiet": 1096, "\u2018you": 1097, "stone": 1098, "hall": 1099, "grey": 1100, "hosmer": 1101, "road": 1102, "consequence": 1103, "life,": 1104, "subject,": 1105, "delight": 1106, "one.": 1107, "anybody": 1108, "ourselves": 1109, "disposition": 1110, "meeting": 1111, "chief": 1112, "however": 1113, "unable": 1114, "ball": 1115, "dance": 1116, "accept": 1117, "be.": 1118, "figure": 1119, "lady,": 1120, "occasionally": 1121, "hoped": 1122, "possibly": 1123, "man\u2019s": 1124, "much.": 1125, "cases": 1126, "advice": 1127, "anxiety": 1128, "reading": 1129, "become": 1130, "home.": 1131, "proved": 1132, "favour": 1133, "conviction": 1134, "last,": 1135, "master": 1136, "information": 1137, "dropped": 1138, "ago": 1139, "satisfaction": 1140, "naturally": 1141, "alone": 1142, "eight": 1143, "understand,": 1144, "knows": 1145, "points": 1146, "months": 1147, "ashamed": 1148, "matter,": 1149, "red-headed": 1150, "watson,\u201d": 1151, "inspector": 1152, "delightful": 1153, "charge": 1154, "business,": 1155, "were,": 1156, "yet,": 1157, "makes": 1158, "this.": 1159, "doubt,": 1160, "share": 1161, "love,": 1162, "beauty": 1163, "form": 1164, "connected": 1165, "fall": 1166, "\u201cso": 1167, "\u201con": 1168, "throw": 1169, "actually": 1170, "married,": 1171, "arrived": 1172, "admiration": 1173, "principal": 1174, "angry": 1175, "eldest": 1176, "creature": 1177, "event": 1178, "admire": 1179, "nobody": 1180, "third": 1181, "charming": 1182, "lose": 1183, "praise": 1184, "spend": 1185, "meryton,": 1186, "express": 1187, "grew": 1188, "secure": 1189, "mine": 1190, "calling": 1191, "little,": 1192, "offered": 1193, "friend\u2019s": 1194, "observe": 1195, "important": 1196, "\u201cthank": 1197, "wrong": 1198, "right,": 1199, "off,": 1200, "once.": 1201, "terms": 1202, "garden": 1203, "ladyship": 1204, "home,": 1205, "eager": 1206, "painful": 1207, "death": 1208, "possible,": 1209, "said.": 1210, "quietly": 1211, "endeavoured": 1212, "fire": 1213, "try": 1214, "thrown": 1215, "clothes": 1216, "direction": 1217, "table.": 1218, "open,": 1219, "slowly": 1220, "remarked,": 1221, "bed": 1222, "feet": 1223, "neville": 1224, "curious": 1225, "claim": 1226, "prove": 1227, "number": 1228, "when,": 1229, "journey": 1230, "colour": 1231, "ago,": 1232, "themselves": 1233, "inclined": 1234, "learn": 1235, "wickham.": 1236, "mere": 1237, "dancing": 1238, "truth": 1239, "enough.": 1240, "go,": 1241, "addressed": 1242, "husband,": 1243, "declared": 1244, "fortunate": 1245, "up.": 1246, "curiosity": 1247, "raised": 1248, "lucas,": 1249, "human": 1250, "circumstance": 1251, "netherfield,": 1252, "me,\u201d": 1253, "evident": 1254, "on,": 1255, "more,": 1256, "eagerly": 1257, "pleasure,": 1258, "dine": 1259, "back.": 1260, "dearest": 1261, "opinion,": 1262, "friends,": 1263, "gained": 1264, "presence": 1265, "concerned": 1266, "she.": 1267, "out.": 1268, "future": 1269, "interested": 1270, "force": 1271, "relations": 1272, "evil": 1273, "absolute": 1274, "train": 1275, "gone,": 1276, "broken": 1277, "money,": 1278, "carry": 1279, "dress": 1280, "broke": 1281, "coronet": 1282, "client": 1283, "cab": 1284, "pulled": 1285, "holmes\u2019": 1286, "crime": 1287, "body": 1288, "i\u2019ll": 1289, "james": 1290, "london.": 1291, "austen": 1292, "itself": 1293, "complete": 1294, "frank": 1295, "highest": 1296, "others,": 1297, "accepted": 1298, "seldom": 1299, "putting": 1300, "pleasing": 1301, "simple": 1302, "\u201chis": 1303, "neighbourhood,": 1304, "answer.": 1305, "\u201cah,": 1306, "stand": 1307, "meaning": 1308, "now.\u201d": 1309, "draw": 1310, "somewhat": 1311, "sisters,": 1312, "estate": 1313, "_you_": 1314, "_your_": 1315, "contrary,": 1316, "charlotte,": 1317, "safe": 1318, "attention.": 1319, "back,": 1320, "distance": 1321, "duty": 1322, "philips": 1323, "forget": 1324, "_she_": 1325, "adventure": 1326, "comprehend": 1327, "possibility": 1328, "sake": 1329, "_my_": 1330, "\u201cof": 1331, "thin": 1332, "favourite": 1333, "piece": 1334, "choose": 1335, "understanding": 1336, "resolution": 1337, "lead": 1338, "marriage,": 1339, "couple": 1340, "to.": 1341, "done,": 1342, "rosings,": 1343, "engagement": 1344, "catherine\u2019s": 1345, "fell": 1346, "frightened": 1347, "gives": 1348, "enter": 1349, "\u201cgood": 1350, "dressed": 1351, "bent": 1352, "evidently": 1353, "night.": 1354, "hertfordshire": 1355, "charlotte\u2019s": 1356, "bringing": 1357, "belief": 1358, "position": 1359, "caused": 1360, "won\u2019t": 1361, "doctor,": 1362, "it\u2019s": 1363, "fellow": 1364, "park": 1365, "otherwise": 1366, "observation": 1367, "girl,": 1368, "now.": 1369, "related": 1370, "mary,": 1371, "probable": 1372, "earnest": 1373, "\u201chave": 1374, "children": 1375, "consideration": 1376, "twenty": 1377, "experience": 1378, "introduce": 1379, "\u201clet": 1380, "spoke,": 1381, "have,": 1382, "all;": 1383, "\u201cdid": 1384, "alone.": 1385, "mistaken": 1386, "temper": 1387, "disposed": 1388, "deeply": 1389, "lived": 1390, "civil": 1391, "intimate": 1392, "\u201cperhaps": 1393, "jane.": 1394, "rich": 1395, "gratitude": 1396, "conceal": 1397, "continue": 1398, "sooner": 1399, "considering": 1400, "lady\u2019s": 1401, "usually": 1402, "remain": 1403, "country.": 1404, "getting": 1405, "examined": 1406, "bed,": 1407, "concern": 1408, "notice": 1409, "affected": 1410, "subject.": 1411, "ordered": 1412, "prevailed": 1413, "done.": 1414, "minutes,": 1415, "fellow,": 1416, "on.": 1417, "feelings,": 1418, "bourgh": 1419, "drive": 1420, "amid": 1421, "go.": 1422, "countenance": 1423, "me;": 1424, "break": 1425, "sir.": 1426, "smile": 1427, "lips": 1428, "point.": 1429, "herself;": 1430, "happiness,": 1431, "woman\u2019s": 1432, "heart.": 1433, "fitzwilliam": 1434, "pointed": 1435, "chair,": 1436, "hands.": 1437, "son,": 1438, "clearly": 1439, "sharp": 1440, "it,\u201d": 1441, "boscombe": 1442, "remarked.": 1443, "someone": 1444, "didn\u2019t": 1445, "wooden": 1446, "goose": 1447, "lamp": 1448, "start": 1449, "loved": 1450, "noticed": 1451, "unfortunate": 1452, "did,": 1453, "fact,": 1454, "laugh": 1455, "outside": 1456, "later": 1457, "secret": 1458, "resentment": 1459, "youngest": 1460, "officers": 1461, "\u201cat": 1462, "\u201cwhy,": 1463, "monday": 1464, "design": 1465, "daughters,": 1466, "recommend": 1467, "ignorant": 1468, "observing": 1469, "assistance": 1470, "dinner": 1471, "partner": 1472, "round,": 1473, "sake,": 1474, "fortune,": 1475, "greatly": 1476, "world.": 1477, "valuable": 1478, "vanity": 1479, "tolerably": 1480, "begin": 1481, "reply": 1482, "conversation,": 1483, "thing,": 1484, "\u201cindeed,": 1485, "year,": 1486, "frequent": 1487, "servant": 1488, "directly": 1489, "suit": 1490, "informed": 1491, "health": 1492, "prospect": 1493, "wild": 1494, "neighbourhood": 1495, "companion.": 1496, "words,": 1497, "letter.": 1498, "staying": 1499, "right.": 1500, "acquaintance,": 1501, "marriage.": 1502, "affair": 1503, "lane": 1504, "hold": 1505, "bore": 1506, "beginning": 1507, "throwing": 1508, "furniture": 1509, "society,": 1510, "nothing.": 1511, "particulars": 1512, "besides,": 1513, "unpleasant": 1514, "office": 1515, "expectation": 1516, "signs": 1517, "wedding": 1518, "settle": 1519, "double": 1520, "sheet": 1521, "forward,": 1522, "wants": 1523, "explained": 1524, "hertfordshire,": 1525, "events": 1526, "found,": 1527, "road,": 1528, "upstairs": 1529, "fifty": 1530, "sum": 1531, "cleared": 1532, "can\u2019t": 1533, "feared": 1534, "brown": 1535, "\u201cquite": 1536, "lying": 1537, "pushed": 1538, "key": 1539, "\u201chere": 1540, "terrible": 1541, "road.": 1542, "difference": 1543, "would,": 1544, "narrow": 1545, "finished": 1546, "delicate": 1547, "immediate": 1548, "worse": 1549, "kind.": 1550, "picture": 1551, "changed": 1552, "study": 1553, "shot": 1554, "result": 1555, "due": 1556, "description": 1557, "bright": 1558, "nothing,": 1559, "regiment": 1560, "possession": 1561, "not.\u201d": 1562, "lizzy": 1563, "_her_": 1564, "character.": 1565, "hat,": 1566, "\u201cnow,": 1567, "danced": 1568, "violent": 1569, "_his_": 1570, "alone,": 1571, "thanks": 1572, "silence,": 1573, "chose": 1574, "proud": 1575, "habit": 1576, "respectable": 1577, "smallest": 1578, "removed": 1579, "period": 1580, "remarkably": 1581, "bingley;": 1582, "success": 1583, "plain": 1584, "yourself,": 1585, "pair": 1586, "yours": 1587, "fit": 1588, "it?": 1589, "place.": 1590, "advise": 1591, "word,": 1592, "civility,": 1593, "gardiner\u2019s": 1594, "uncle\u2019s": 1595, "watching": 1596, "telling": 1597, "suffer": 1598, "opposite": 1599, "quarter": 1600, "listen": 1601, "cousin,": 1602, "reach": 1603, "mind,": 1604, "grateful": 1605, "church": 1606, "ladyship\u2019s": 1607, "of,": 1608, "free": 1609, "know.": 1610, "life.": 1611, "return,": 1612, "dared": 1613, "driven": 1614, "attached": 1615, "attachment": 1616, "value": 1617, "satisfy": 1618, "strike": 1619, "trying": 1620, "ceased": 1621, "possible.": 1622, "laughing": 1623, "daughter.": 1624, "paper,": 1625, "recollected": 1626, "visitors": 1627, "difficulty": 1628, "husband\u2019s": 1629, "here.": 1630, "pale": 1631, "me!": 1632, "glass": 1633, "foot": 1634, "mystery": 1635, "irene": 1636, "raise": 1637, "slipped": 1638, "professional": 1639, "evidence": 1640, "clair": 1641, "horrible": 1642, "delicacy": 1643, "middle": 1644, "others.": 1645, "although": 1646, "touch": 1647, "indeed.": 1648, "flatter": 1649, "\u201cone": 1650, "remark": 1651, "grounds": 1652, "lively": 1653, "entering": 1654, "agreed": 1655, "\u201cthen,": 1656, "last.": 1657, "intelligence": 1658, "coat": 1659, "another,": 1660, "amongst": 1661, "bennet.": 1662, "maria": 1663, "seek": 1664, "_me_": 1665, "brother\u2019s": 1666, "strength": 1667, "judgment": 1668, "acknowledged": 1669, "sweet": 1670, "both,": 1671, "listening": 1672, "\u201cmiss": 1673, "pride,": 1674, "carriage,": 1675, "forgive": 1676, "boy": 1677, "may,": 1678, "perceive": 1679, "eliza,": 1680, "leisure": 1681, "familiar": 1682, "gentleman,": 1683, "wishing": 1684, "week,": 1685, "spare": 1686, "prefer": 1687, "country,": 1688, "invited": 1689, "sir,\u201d": 1690, "madam,\u201d": 1691, "pity": 1692, "\u201cbecause": 1693, "determine": 1694, "catch": 1695, "are.": 1696, "evening.": 1697, "fire,": 1698, "length,": 1699, "people,": 1700, "examination": 1701, "excited": 1702, "\u201cwho": 1703, "madam,": 1704, "features": 1705, "court": 1706, "to-morrow": 1707, "fire.": 1708, "parted": 1709, "utmost": 1710, "wickham;": 1711, "constant": 1712, "station": 1713, "necessity": 1714, "stopped": 1715, "blame": 1716, "rising": 1717, "in.": 1718, "suggested": 1719, "misery": 1720, "say.": 1721, "questions": 1722, "anger": 1723, "confidence": 1724, "relation": 1725, "reason,": 1726, "plainly": 1727, "believing": 1728, "proof": 1729, "seriously": 1730, "heartily": 1731, "business.": 1732, "stop": 1733, "ground,": 1734, "regret": 1735, "\u201cwhy": 1736, "truth,": 1737, "words.": 1738, "supposing": 1739, "died": 1740, "light,": 1741, "carefully": 1742, "ago.": 1743, "name,": 1744, "learned": 1745, "passage,": 1746, "pointing": 1747, "edge": 1748, "me?": 1749, "objections": 1750, "remembered": 1751, "maid": 1752, "so.\u201d": 1753, "carrying": 1754, "woods": 1755, "niece,": 1756, "\u201cwas": 1757, "scotland": 1758, "seized": 1759, "child": 1760, "still,": 1761, "copper": 1762, "deduce": 1763, "\u201cit\u2019s": 1764, "\u201cyes.\u201d": 1765, "centre": 1766, "blood": 1767, "square": 1768, "locked": 1769, "pipe": 1770, "yellow": 1771, "box": 1772, "details": 1773, "\u201c\u2018you": 1774, "arms": 1775, "k.": 1776, "lane,": 1777, "personal": 1778, "interest,": 1779, "part,": 1780, "fashion": 1781, "false": 1782, "acted": 1783, "judge": 1784, "english": 1785, "truly": 1786, "comparison": 1787, "years,": 1788, "german": 1789, "protested": 1790, "men,": 1791, "compliments": 1792, "playing": 1793, "bourgh,": 1794, "henry": 1795, "disposition,": 1796, "thoroughly": 1797, "tall,": 1798, "occasional": 1799, "\u201cmrs.": 1800, "me?\u201d": 1801, "inform": 1802, "you;": 1803, "manner.": 1804, "office,": 1805, "myself.\u201d": 1806, "upper": 1807, "learnt": 1808, "inquired": 1809, "elegant": 1810, "likewise": 1811, "pounds": 1812, "steady": 1813, "continually": 1814, "so;": 1815, "of.": 1816, "tolerable": 1817, "misfortune": 1818, "nine": 1819, "discover": 1820, "do.\u201d": 1821, "felicity": 1822, "rendered": 1823, "approaching": 1824, "well;": 1825, "surprised,": 1826, "moved": 1827, "supply": 1828, "\u201cfrom": 1829, "point,": 1830, "mother.": 1831, "girls,": 1832, "once,": 1833, "field": 1834, "short,": 1835, "certain,": 1836, "sister;": 1837, "drawing-room,": 1838, "increased": 1839, "well.\u201d": 1840, "larger": 1841, "pemberley,": 1842, "woman.": 1843, "recommended": 1844, "immediately,": 1845, "here.\u201d": 1846, "yesterday": 1847, "lest": 1848, "answer,": 1849, "remarks": 1850, "ease": 1851, "justice": 1852, "earnestly": 1853, "saw,": 1854, "takes": 1855, "inclination": 1856, "farther": 1857, "quest": 1858, "dying": 1859, "for.": 1860, "smile,": 1861, "material": 1862, "lately": 1863, "fortnight": 1864, "longbourn.": 1865, "ladyship,": 1866, "moreover,": 1867, "saturday": 1868, "begged": 1869, "_he_": 1870, "humble": 1871, "shaking": 1872, "hunsford": 1873, "fitted": 1874, "inquire": 1875, "minute": 1876, "nice": 1877, "comfortable": 1878, "understood": 1879, "walk,": 1880, "willing": 1881, "strongly": 1882, "suspicion": 1883, "attention,": 1884, "partiality": 1885, "endeavouring": 1886, "really,": 1887, "smiling": 1888, "watched": 1889, "match": 1890, "reasons": 1891, "one.\u201d": 1892, "proceeded": 1893, "situation,": 1894, "down.": 1895, "conclusion": 1896, "disappointment": 1897, "did.": 1898, "nervous": 1899, "envelope": 1900, "covered": 1901, "hurry": 1902, "christmas": 1903, "passage": 1904, "gentleman\u2019s": 1905, "secrecy": 1906, "sunk": 1907, "off.": 1908, "courage": 1909, "congratulate": 1910, "worn": 1911, "ground.": 1912, "beneath": 1913, "elder": 1914, "light.": 1915, "indebted": 1916, "streets": 1917, "vanished": 1918, "wretched": 1919, "traces": 1920, "dead": 1921, "blow": 1922, "precious": 1923, "arthur": 1924, "machine": 1925, "official": 1926, "holmes,\u201d": 1927, "inside": 1928, "answered,": 1929, "briony": 1930, "lit": 1931, "thrust": 1932, "\u201c\u2018oh,": 1933, "huge": 1934, "shining": 1935, "floor": 1936, "owe": 1937, "books": 1938, "kind,": 1939, "provided": 1940, "command": 1941, "admit": 1942, "much,": 1943, "extreme": 1944, "heart,": 1945, "sense,": 1946, "required": 1947, "touched": 1948, "if,": 1949, "incapable": 1950, "shade": 1951, "manners,": 1952, "consolation": 1953, "inquiry": 1954, "previous": 1955, "goodness": 1956, "folly": 1957, "rest,": 1958, "clever": 1959, "another.": 1960, "hint": 1961, "persons": 1962, "contempt": 1963, "addition": 1964, "least,": 1965, "lines": 1966, "failed": 1967, "forgotten": 1968, "post": 1969, "views": 1970, "objection": 1971, "lydia.": 1972, "employed": 1973, "\u201cno": 1974, "bennet;": 1975, "act": 1976, "father.": 1977, "escape": 1978, "neglect": 1979, "various": 1980, "report": 1981, "party.": 1982, "wore": 1983, "fears": 1984, "countenance,": 1985, "pronounced": 1986, "disagreeable": 1987, "netherfield.": 1988, "introduced": 1989, "men.": 1990, "stranger": 1991, "dear,\u201d": 1992, "excessively": 1993, "flattered": 1994, "surprise,": 1995, "estate,": 1996, "rooms,": 1997, "smiled": 1998, "know.\u201d": 1999, "\u201care": 2000, "long.": 2001, "us.\u201d": 2002, "preference": 2003, "similar": 2004, "succeeded": 2005, "saying,": 2006, "impatient": 2007, "officers,": 2008, "pause,": 2009, "moving": 2010, "desirable": 2011, "refuse": 2012, "moment.": 2013, "present,": 2014, "recent": 2015, "lodgings": 2016, "unknown": 2017, "age,": 2018, "ever,": 2019, "\u201ccan": 2020, "rain": 2021, "weary": 2022, "longed": 2023, "expressions": 2024, "treated": 2025, "quit": 2026, "pressing": 2027, "retired": 2028, "favourable": 2029, "pause": 2030, "expense": 2031, "he;": 2032, "add": 2033, "england": 2034, "buy": 2035, "voice,": 2036, "chiefly": 2037, "\u201coh": 2038, "directed": 2039, "driving": 2040, "apology": 2041, "also,": 2042, "ideas": 2043, "according": 2044, "weight": 2045, "rid": 2046, "arm": 2047, "recovered": 2048, "powers": 2049, "relate": 2050, "entered,": 2051, "else.": 2052, "aside": 2053, "consult": 2054, "explanation": 2055, "good.": 2056, "remaining": 2057, "communication": 2058, "jane;": 2059, "hour,": 2060, "happen": 2061, "why,": 2062, "ring": 2063, "roused": 2064, "astonished": 2065, "prepared": 2066, "could,": 2067, "marks": 2068, "indifferent": 2069, "denny": 2070, "commission": 2071, "hot": 2072, "summer": 2073, "heard,": 2074, "is.": 2075, "breaking": 2076, "vain": 2077, "deceived": 2078, "awkward": 2079, "concluded": 2080, "innocent": 2081, "distressed": 2082, "rejoiced": 2083, "undoubtedly": 2084, "violence": 2085, "practice": 2086, "unhappy": 2087, "spared": 2088, "word.": 2089, "showing": 2090, "fear,": 2091, "over.": 2092, "apprehension": 2093, "husband.": 2094, "burst": 2095, "direct": 2096, "engagements": 2097, "mark": 2098, "match,": 2099, "it!\u201d": 2100, "assurance": 2101, "harm": 2102, "ruin": 2103, "town.": 2104, "refused": 2105, "ever.": 2106, "imprudence": 2107, "too.": 2108, "niece": 2109, "seat": 2110, "work,": 2111, "fitzwilliam,": 2112, "saved": 2113, "separate": 2114, "astonishment,": 2115, "dull": 2116, "fastened": 2117, "brighton": 2118, "vague": 2119, "stretched": 2120, "top": 2121, "ground": 2122, "trace": 2123, "whispered": 2124, "debts": 2125, "lies": 2126, "laughing.": 2127, "pocket": 2128, "come.": 2129, "end.": 2130, "orange": 2131, "immense": 2132, "chamber": 2133, "watson.": 2134, "that?\u201d": 2135, "broad": 2136, "armchair": 2137, "photograph": 2138, "bedroom": 2139, "thick": 2140, "swiftly": 2141, "questioning": 2142, "finger": 2143, "problem": 2144, "square,": 2145, "assistant": 2146, "\u201c\u2018and": 2147, "city": 2148, "managed": 2149, "iron": 2150, "picked": 2151, "asked,": 2152, "heavily": 2153, "\u201c\u2018yes,": 2154, "doctor": 2155, "openshaw": 2156, "sinister": 2157, "bird": 2158, "stoke": 2159, "roylott": 2160, "hydraulic": 2161, "toller": 2162, "somewhere": 2163, "humour": 2164, "incident": 2165, "positive": 2166, "working": 2167, "lower": 2168, "austen\u2019s": 2169, "instance": 2170, "_the": 2171, "whole,": 2172, "enough;": 2173, "contrast": 2174, "original": 2175, "gentle": 2176, "motives": 2177, "true,": 2178, "watch": 2179, "lucky": 2180, "speech": 2181, "action": 2182, "skill": 2183, "urged": 2184, "rational": 2185, "charm": 2186, "lie": 2187, "seeking": 2188, "names": 2189, "\u201cwill": 2190, "accompanied": 2191, "\u201cwith": 2192, "utter": 2193, "daughters.": 2194, "themselves,": 2195, "thing.": 2196, "own.": 2197, "stared": 2198, "bingley,\u201d": 2199, "visit,": 2200, "joy": 2201, "sufficient": 2202, "admitted": 2203, "tall": 2204, "tide": 2205, "discovered": 2206, "themselves.": 2207, "honour,": 2208, "uncommonly": 2209, "\u201cwhich": 2210, "mean?\u201d": 2211, "enjoy": 2212, "admired": 2213, "sisters.": 2214, "returned,": 2215, "book,": 2216, "fault": 2217, "good-humour": 2218, "liberty": 2219, "temper,": 2220, "established": 2221, "unwilling": 2222, "age": 2223, "opinion.": 2224, "wherever": 2225, "attentive": 2226, "bennets": 2227, "formerly": 2228, "question,": 2229, "united": 2230, "out.\u201d": 2231, "plan": 2232, "with.": 2233, "severe": 2234, "request": 2235, "sir.\u201d": 2236, "notion": 2237, "philips,": 2238, "suspected": 2239, "answer;": 2240, "/*": 2241, "*/": 2242, "cold,": 2243, "enjoyment": 2244, "escaped": 2245, "library": 2246, "county": 2247, "laying": 2248, "patience": 2249, "truth.": 2250, "applied": 2251, "housekeeper": 2252, "quickly": 2253, "expected.": 2254, "confined": 2255, "matter.\u201d": 2256, "fancy,": 2257, "please,": 2258, "shame": 2259, "writing,": 2260, "repeatedly": 2261, "writing": 2262, "ordinary": 2263, "imagine,": 2264, "silence.": 2265, "enough,": 2266, "wishes,": 2267, "longer,": 2268, "welcome": 2269, "careful": 2270, "lord!": 2271, "cared": 2272, "honoured": 2273, "memory": 2274, "fallen": 2275, "dinner,": 2276, "hour.": 2277, "pool": 2278, "parsonage,": 2279, "useful": 2280, "mistress": 2281, "address.": 2282, "introduction": 2283, "probability": 2284, "disappointed": 2285, "youth": 2286, "death,": 2287, "assist": 2288, "occasion,": 2289, "approached": 2290, "console": 2291, "bow": 2292, "allusion": 2293, "account,": 2294, "happiness.": 2295, "impatience": 2296, "observed,": 2297, "quitted": 2298, "clothes,": 2299, "distress": 2300, "happy,": 2301, "connections": 2302, "startled": 2303, "importance.": 2304, "motive": 2305, "contained": 2306, "georgiana": 2307, "perceived": 2308, "happiest": 2309, "speedily": 2310, "drop": 2311, "expected,": 2312, "god": 2313, "statement": 2314, "crossed": 2315, "dozen": 2316, "becomes": 2317, "away;": 2318, "search": 2319, "trees": 2320, "doors": 2321, "quick,": 2322, "formidable": 2323, "examining": 2324, "circle": 2325, "gone.": 2326, "way.\u201d": 2327, "money.": 2328, "shut": 2329, "cheeks": 2330, "concealed": 2331, "hastily": 2332, "glimpse": 2333, "power,": 2334, "companion,": 2335, "chin": 2336, "you!": 2337, "do?\u201d": 2338, "winding": 2339, "goes": 2340, "yards": 2341, "reference": 2342, "silent,": 2343, "missed": 2344, "clearing": 2345, "dressed,": 2346, "stepped": 2347, "thin,": 2348, "open.": 2349, "sitting-room": 2350, "scandal": 2351, "league": 2352, "twisted": 2353, "thumb": 2354, "keen": 2355, "medical": 2356, "there\u2019s": 2357, "majesty": 2358, "shadow": 2359, "gold": 2360, "\u201c\u2018the": 2361, "suddenly,": 2362, "advertisement": 2363, "bank": 2364, "floor.": 2365, "hair,": 2366, "hatherley": 2367, "\u201c\u2018no,": 2368, "opium": 2369, "stoner": 2370, "simon,": 2371, "cross": 2372, "prejudice": 2373, "friendship": 2374, "affection,": 2375, "small,": 2376, "scheme,": 2377, "rank": 2378, "tone,": 2379, "traced": 2380, "story.": 2381, "actual": 2382, "contain": 2383, "distinctly": 2384, "impressed": 2385, "formal": 2386, "actions": 2387, "female": 2388, "been,": 2389, "with,": 2390, "things.": 2391, "proceed": 2392, "speaking,": 2393, "refusal": 2394, "injured": 2395, "felt,": 2396, "darcy;": 2397, "education": 2398, "can.": 2399, "sad": 2400, "list": 2401, "page": 2402, "no;": 2403, "\u201clady": 2404, "parting": 2405, "\u201clizzy,": 2406, "wife.": 2407, "bennet,\u201d": 2408, "servants": 2409, "year.": 2410, "them?\u201d": 2411, "beauty,": 2412, "cases,": 2413, "\u201cbut,": 2414, "consent": 2415, "bit": 2416, "silly": 2417, "compassion": 2418, "mistake": 2419, "insufficient": 2420, "before;": 2421, "acquaintance.": 2422, "either,": 2423, "handsome,": 2424, "etc.": 2425, "person,": 2426, "hate": 2427, "gratified": 2428, "wife\u2019s": 2429, "vexed": 2430, "interrupted": 2431, "you?": 2432, "life.\u201d": 2433, "town;": 2434, "quitting": 2435, "\u201cupon": 2436, "guess": 2437, "ended": 2438, "met,": 2439, "guard": 2440, "likes": 2441, "partial": 2442, "sees": 2443, "leading": 2444, "parties": 2445, "advance": 2446, "wanting": 2447, "grave": 2448, "conjecture": 2449, "totally": 2450, "desired": 2451, "astonishment.": 2452, "aunt.": 2453, "source": 2454, "children,": 2455, "entrance": 2456, "to-day": 2457, "trifling": 2458, "there.\u201d": 2459, "dirty": 2460, "alarm": 2461, "expressing": 2462, "sure,\u201d": 2463, "stairs": 2464, "deserve": 2465, "passed,": 2466, "besides": 2467, "tone": 2468, "end,": 2469, "contents": 2470, "remains": 2471, "subjects": 2472, "ever.\u201d": 2473, "variety": 2474, "spirits,": 2475, "attending": 2476, "darcy?\u201d": 2477, "foolish": 2478, "himself.\u201d": 2479, "allowing": 2480, "intimacy": 2481, "sacrifice": 2482, "holding": 2483, "welcomed": 2484, "describe": 2485, "chosen": 2486, "miserable": 2487, "effort": 2488, "more;": 2489, "party,": 2490, "affairs": 2491, "completely": 2492, "taught": 2493, "paying": 2494, "firm": 2495, "wondered": 2496, "mean,": 2497, "curiosity,": 2498, "month": 2499, "o\u2019clock,": 2500, "again.\u201d": 2501, "thinks": 2502, "colour.": 2503, "hall,": 2504, "suggest": 2505, "stands": 2506, "park,": 2507, "consequence,": 2508, "bound": 2509, "possible.\u201d": 2510, "drawing-room": 2511, "announced": 2512, "occur": 2513, "forming": 2514, "view,": 2515, "generous": 2516, "lovely": 2517, "produced": 2518, "smiles": 2519, "attend": 2520, "himself;": 2521, "bowed": 2522, "be;": 2523, "appeared,": 2524, "supper": 2525, "conveyed": 2526, "----shire": 2527, "card": 2528, "reason.": 2529, "derbyshire,": 2530, "friendly": 2531, "everything,": 2532, "borne": 2533, "uncle,": 2534, "stronger": 2535, "child,": 2536, "everyone": 2537, "increasing": 2538, "weather": 2539, "handed": 2540, "striking": 2541, "resemblance": 2542, "desirous": 2543, "seen.": 2544, "congratulations": 2545, "conduct,": 2546, "assurances": 2547, "advantages": 2548, "leave,": 2549, "longbourn;": 2550, "moment\u2019s": 2551, "farther,": 2552, "so,\u201d": 2553, "fail": 2554, "business.\u201d": 2555, "caroline": 2556, "sentence": 2557, "known,": 2558, "you.\u2019": 2559, "hurt": 2560, "though,": 2561, "heard.": 2562, "arrival,": 2563, "lodge,": 2564, "bed.": 2565, "ventured": 2566, "master,": 2567, "then.": 2568, "stayed": 2569, "recollection": 2570, "kent": 2571, "bearing": 2572, "health,": 2573, "building,": 2574, "rosings.": 2575, "case.": 2576, "considerably": 2577, "visitor.": 2578, "mind.": 2579, "success.": 2580, "imprudent": 2581, "leaning": 2582, "visible": 2583, "preserve": 2584, "law": 2585, "retained": 2586, "referred": 2587, "missing": 2588, "presented": 2589, "days.": 2590, "afternoon": 2591, "whence": 2592, "reasonable": 2593, "occurred.": 2594, "alarm,": 2595, "scattered": 2596, "accustomed": 2597, "hanging": 2598, "stairs,": 2599, "interest.": 2600, "good,": 2601, "seems,": 2602, "clue": 2603, "letters,": 2604, "fairly": 2605, "room.\u201d": 2606, "busy": 2607, "grief": 2608, "pips": 2609, "boots": 2610, "shrugged": 2611, "heads": 2612, "\u2018and": 2613, "i;": 2614, "banker": 2615, "dashed": 2616, "he\u2019s": 2617, "pavement": 2618, "jabez": 2619, "earth": 2620, "outside,": 2621, "west": 2622, "grass": 2623, "keenly": 2624, "\u201cyes.": 2625, "smell": 2626, "pistol": 2627, "windibank": 2628, "handkerchief": 2629, "slip": 2630, "appointment": 2631, "stepfather": 2632, "then?": 2633, "lestrade,": 2634, "series": 2635, "trap": 2636, "coroner:": 2637, "\u201cwitness:": 2638, "ha!": 2639, "deadly": 2640, "bar": 2641, "shoulder.": 2642, "swandam": 2643, "darkness.": 2644, "lascar": 2645, "goose,": 2646, "horner": 2647, "geese": 2648, "grimesby": 2649, "flora": 2650, "distinction": 2651, "shocked": 2652, "improved": 2653, "book": 2654, "shape": 2655, "youth,": 2656, "regular": 2657, "derbyshire": 2658, "infinitely": 2659, "story,": 2660, "practical": 2661, "taste": 2662, "son.": 2663, "capital": 2664, "ways,": 2665, "fantastic": 2666, "distinguished": 2667, "latter,": 2668, "powerful": 2669, "rich,": 2670, "unnatural": 2671, "mouth": 2672, "\u201cmay": 2673, "to,": 2674, "dwelling": 2675, "true.": 2676, "gardiners": 2677, "special": 2678, "thither": 2679, "shock": 2680, "acting": 2681, "finer": 2682, "pemberley.": 2683, "first.": 2684, "age.": 2685, "entreaties": 2686, "efforts": 2687, "property": 2688, "\u201c_you_": 2689, "chaise": 2690, "pretend": 2691, "good-humoured": 2692, "mixture": 2693, "information,": 2694, "fancied": 2695, "earliest": 2696, "\u201cay,": 2697, "agree": 2698, "reflection,": 2699, "sick": 2700, "raptures": 2701, "anything.": 2702, "happily": 2703, "ladies,": 2704, "twelve": 2705, "grieved": 2706, "decided": 2707, "fine,": 2708, "disgust": 2709, "press": 2710, "punishment": 2711, "advice.": 2712, "altogether": 2713, "pleasure.": 2714, "accomplished": 2715, "know;": 2716, "man.\u201d": 2717, "anybody.": 2718, "think.\u201d": 2719, "please": 2720, "immediately.": 2721, "angel": 2722, "opinions": 2723, "safely": 2724, "vain.": 2725, "day.\u201d": 2726, "suspicions": 2727, "must,": 2728, "together;": 2729, "\u201cwhere": 2730, "sound,": 2731, "worked": 2732, "higher": 2733, "indignation": 2734, "darcy!": 2735, "deny": 2736, "smiling.": 2737, "wrong,": 2738, "safe,": 2739, "winter,": 2740, "sentiments": 2741, "cheerful": 2742, "insist": 2743, "dangerous": 2744, "surprise.": 2745, "present.": 2746, "stay,": 2747, "dress,": 2748, "added,--": 2749, "miles,": 2750, "shows": 2751, "connections,": 2752, "lives": 2753, "high,": 2754, "_not_": 2755, "itself,": 2756, "\u201chas": 2757, "woman.\u201d": 2758, "improvement": 2759, "this?\u201d": 2760, "cunning": 2761, "jones": 2762, "relief": 2763, "recovering": 2764, "has,": 2765, "suffered": 2766, "indeed,\u201d": 2767, "offended": 2768, "mentioning": 2769, "speak,": 2770, "say;": 2771, "performed": 2772, "amused": 2773, "lot": 2774, "silent.": 2775, "leaves": 2776, "interesting.": 2777, "fast": 2778, "remember,": 2779, "warmly": 2780, "drawing": 2781, "smiled,": 2782, "reply.": 2783, "domestic": 2784, "path": 2785, "guarded": 2786, "tea": 2787, "balls": 2788, "example,": 2789, "expose": 2790, "attracted": 2791, "usual,": 2792, "peace": 2793, "families": 2794, "clergyman": 2795, "could.": 2796, "promises": 2797, "coat,": 2798, "preparing": 2799, "cousins": 2800, "knew,": 2801, "amiable,": 2802, "arise": 2803, "fully": 2804, "weak": 2805, "unexpected": 2806, "authority": 2807, "hour\u2019s": 2808, "breakfast,": 2809, "trusted": 2810, "recall": 2811, "gentlemanlike": 2812, "air,": 2813, "object.": 2814, "loudly": 2815, "relationship": 2816, "cost": 2817, "resolving": 2818, "examine": 2819, "breathing": 2820, "coffee": 2821, "family.\u201d": 2822, "seen,": 2823, "treat": 2824, "man;": 2825, "warm": 2826, "_will_": 2827, "profession": 2828, "devoted": 2829, "nearer": 2830, "is.\u201d": 2831, "daughter;": 2832, "nephew,": 2833, "idea.": 2834, "disgraceful": 2835, "certainty": 2836, "hurrying": 2837, "rate,": 2838, "yours,": 2839, "quarrel": 2840, "application": 2841, "dignity": 2842, "ignorance": 2843, "\u201cno;": 2844, "recollect": 2845, "circumstances,": 2846, "before.\u201d": 2847, "am.": 2848, "reception": 2849, "company.": 2850, "months.": 2851, "extended": 2852, "out,--": 2853, "did.\u201d": 2854, "example": 2855, "daring": 2856, "refusing": 2857, "portion": 2858, "intending": 2859, "reply,": 2860, "apply": 2861, "uttered": 2862, "bell,": 2863, "\u201ccome": 2864, "library,": 2865, "uncomfortable": 2866, "embarrassment": 2867, "sincerely": 2868, "heightened": 2869, "engaging": 2870, "openly": 2871, "soon.": 2872, "lodge": 2873, "forth": 2874, "william,": 2875, "wear": 2876, "attachment.": 2877, "anger,": 2878, "security": 2879, "worst": 2880, "came,": 2881, "interference": 2882, "yes!": 2883, "gracechurch": 2884, "lost.": 2885, "happy.": 2886, "going,": 2887, "cousin\u2019s": 2888, "gain": 2889, "journey,": 2890, "older": 2891, "smiling,": 2892, "satisfaction,": 2893, "hastened": 2894, "approach": 2895, "times,": 2896, "fingers": 2897, "signal": 2898, "temptation": 2899, "afford": 2900, "propriety": 2901, "tears": 2902, "instant,": 2903, "indeed!": 2904, "everything.": 2905, "recover": 2906, "indulge": 2907, "name.": 2908, "rise": 2909, "aid": 2910, "thirty": 2911, "bless": 2912, "address,": 2913, "question.": 2914, "events,": 2915, "or,": 2916, "inn": 2917, "bought": 2918, "\u201cnow": 2919, "forster,": 2920, "behind,": 2921, "fate": 2922, "lock": 2923, "spot": 2924, "lawn": 2925, "deepest": 2926, "moments": 2927, "water,": 2928, "river": 2929, "visitor,": 2930, "matter?\u201d": 2931, "knees": 2932, "it!": 2933, "notes": 2934, "apparently": 2935, "filled": 2936, "to-night.": 2937, "horror": 2938, "\u201cjust": 2939, "hands,": 2940, "\u201conly": 2941, "vacancy": 2942, "chair.": 2943, "lover": 2944, "sleep": 2945, "see.": 2946, "lip": 2947, "reasoning": 2948, "limbs": 2949, "straight": 2950, "shoulders.": 2951, "client.": 2952, "paced": 2953, "cab,": 2954, "turner": 2955, "pocket.": 2956, "smoke": 2957, "hands.\u201d": 2958, "empty": 2959, "hair.": 2960, "wilson,": 2961, "metal": 2962, "duncan": 2963, "city.": 2964, "holmes;": 2965, "earn": 2966, "main": 2967, "shutters": 2968, "\u201c\u2018it": 2969, "water": 2970, "folk": 2971, "\u201c\u2018well,": 2972, "wouldn\u2019t": 2973, "clay": 2974, "\u201cha!": 2975, "prisoner": 2976, "stepfather,": 2977, "lad": 2978, "angle": 2979, "hotel": 2980, "lens": 2981, "dried": 2982, "land": 2983, "wind": 2984, "lamp,": 2985, "solution": 2986, "1000": 2987, "clair,": 2988, "hung": 2989, "countess": 2990, "stoner,": 2991, "ventilator": 2992, "lysander": 2993, "stark": 2994, "snow": 2995, "rucastle,": 2996, "pride.": 2997, "advice,": 2998, "objects": 2999, "faint": 3000, "general,": 3001, "propose": 3002, "distinct": 3003, "loves": 3004, "fashion.": 3005, "admirable": 3006, "love.": 3007, "subtle": 3008, "made,": 3009, "doubtless": 3010, "differently": 3011, "possess": 3012, "british": 3013, "custom": 3014, "induce": 3015, "delight,": 3016, "exact": 3017, "born": 3018, "humanity,": 3019, "there;": 3020, "bourgh.": 3021, "spirit": 3022, "alluded": 3023, "lydia;": 3024, "effects": 3025, "philips\u2019s": 3026, "moral": 3027, "lucases,": 3028, "falling": 3029, "causes": 3030, "proposal": 3031, "girl.": 3032, "uncommon": 3033, "passion": 3034, "invariably": 3035, "love;": 3036, "ladies\u201d": 3037, "acknowledged,": 3038, "so!": 3039, "engage": 3040, "hearty": 3041, "friends.": 3042, "odd": 3043, "uncertain": 3044, "temper.": 3045, "visiting": 3046, "&": 3047, "nieces": 3048, "myself;": 3049, "_we_": 3050, "somebody": 3051, "books,": 3052, "sensible,": 3053, "satisfactory": 3054, "distant": 3055, "lucas.": 3056, "assembly": 3057, "entertained": 3058, "consequently": 3059, "invitation,": 3060, "features,": 3061, "darcy,\u201d": 3062, "ball.": 